{
    "1": {
        "0": [
            "Mmm, mình dường như không thể ngủ được..."
		],
		"1": [
            "Bụng mình đau quá... Có phải bị đầy bụng không?",
			"Có lẽ bữa tối vừa rồi ăn hơi nhiều..."
        ],
        "2": [
            "Ah, tôi bỗng tỉnh dậy...!"
        ],
		"3": [
            "Vẫn còn giữa đêm.",
			"Mình có thể ngủ thêm một chút nữa...\\w[30].\\w[30].\\w[30].",
			"Có nên đi kiểm tra \\str[120] không nhỉ?"
        ],
		"4": [
            "Đến phòng \\str[120]",
			"Đi ngủ"
        ],
		"5": [
            "Ngủ đến sáng luôn sao...?"
        ],	
		"6": [
            "Ngủ",
			"Chờ đã"
        ],
		"7": [
            "\"Ahhhhhhhhhhh—!!?\""
        ],
		"8": [
            "C-Cái quái gì thế? À, ra chỉ là một cơn ác mộng..."
        ],
		"9": [
            "Nó làm tôi giật mình... ",
			"Tôi nghĩ mình vừa thấy một phiên bản \\str[120] đáng sợ."
        ],		
		"10": [
            "...Mình nên đi kiểm tra \\str[120].",
			"Nếu như giấc mơ đó—"
        ],	
		"11": [
            "Ừ, giấc mơ đó thật đáng sợ...",
			"Tốt hơn là nghỉ ngơi sớm..."
        ]			
    },
    "2": {
        "0": [
            "\\c[10]—Phát hiện yêu cầu cập nhật dữ liệu từ phiên bản \\str[1].  \\w[60]",
			"Bạn có muốn thực hiện tự động cập nhật ngay bây giờ không?"
		],
		"1": [
            "Bắt đầu cập nhật",
			"Không, thôi"
        ],
        "2": [
            "...Đã sáng rồi sao? ",
			"Tôi cảm giác vừa có một giấc mơ về ",
            "\\str[120], ",
			"nhưng không nhớ rõ..."
        ],
        "3": [
            "...Đã sáng rồi sao? ",
			"Mình có cảm giác ngủ không thoải mái lắm..."
        ],
        "4": [
            "Ah, đã sáng rồi sao? Tôi ngủ cực kì ngon."
        ],
        "5": [
            "Hôm nay trời đẹp quá...\\w[45]nhỉ? ",
			"Có phải nắng hơi gắt quá không?"
        ],
        "6": [
            "Hôm nay trời đẹp quá!"
        ],
        "7": [
            "Thời tiết hôm nay trông không được tốt lắm."
        ],
        "8": [
            "Trời đang mưa à? ",
			"Hi vọng nó không ảnh hưởng đến chuyến phiêu lưu của mình..."
        ],
        "9": [
            "Mấy ngày nay chưa đi kiểm tra \\str[120]... ",
			"Chắc hôm nay nên ghé qua."
        ],
        "10": [
            "Được rồi, dậy thôi. Kế hoạch hôm nay là—"
        ],
        "11": [
            "Đến phòng \\str[120]",
			"Rời khỏi nhà"
        ],
        "12": [
            "Được rồi, đi kiểm tra \\str[120] thôi!"
        ],
        "13": [
            "Được rồi, giờ sắp xếp lại mọi thứ ",
			"và chuẩn bị cho chuyến phiêu lưu nào!"
        ]		
    },
    "3": {
        "0": [
            "Tâm trí tôi dần dần tỉnh táo lại... ",
			"cuối cùng tôi nhận ra mình không ở trong căn phòng quen thuộc.",
			"Có thứ gì đó ấm áp và mềm mại đang áp sát vào người tôi, ",
			"hơi thở đều đặn và dịu nhẹ.."
		],
		"1": [
            "Chỉ là \\str[120]...",
			"Ký ức bắt đầu ùa về—         \\w[120]",
			"Phải rồi, hai đứa chúng tôi đã quấn lấy nhau ",
			"cho đến tận khuya..."
        ],
		"2": [
            "Nhìn gương mặt đang ngủ say không chút phòng bị của em ấy, ",
			"vẫn còn phảng phất sắc hồng nhè nhẹ như dư âm của đêm qua,",
			"tôi không kìm được mà đưa tay ra, những đầu ngón tay nhẹ nhàng ",
			"luồn vào mái tóc em ấy, mềm mượt như tơ lụa."
        ],
		"3": [
            "\\nl< >\"Uu... mm... ♥\""
        ],
		"4": [
            "Như thể cảm nhận được sự âu yếm ấy, em khẽ phát ra một tiếng, ",
			"rên mơ màng đầy thỏa mãn, vô thức cọ má vào lòng bàn tay tôi."
        ],
		"5": [
            "\"Trời đã sáng rồi đó. Em dậy được không?\""
        ],
		"6": [
            "Tôi nhẹ nhàng chạm vào vai em ấy, ",
			"cố đánh thức em ấy khỏi giấc ngủ."
        ],
		"6.5": [
            "\\nl< >\".................. Nnn.\""
        ],
		"7": [
            "Hàng mi dài khẽ rung lên vài nhịp, ",
			"cuối cùng em ấy cũng chậm rãi mở mắt.",
			" ",
			" ",
			"Em ấy ngây người nhìn vào khoảng không một lúc,",
			"rồi nghiêng đầu sang nhìn tôi đang ở ngay bên cạnh, ",
			"trong đôi mắt còn vẻ mơ màng của cơn buồn ngủ."
        ],
		"8": [
            "\\nl< >\"Eh... \\str[121]...?     \\w[150]",
			"Sao... anh cũng ở trên giường vậy...?\""
        ],
		"9": [
            "Có vẻ như đầu óc em ấy vẫn chưa khởi động xong hẳn. ",
			"Em ấy chỉ nghiêng đầu, ngơ ngác nhìn tôi một cách ngốc nghếch suốt một lúc lâu."
        ],
		"10": [
			"Mãi đến khi những ký ức rời rạc của đêm qua dần ghép lại với nhau, ",
			"máu mới ồ ạt dồn lên hai má em ấy, ",
            "đỏ ửng lên thấy rõ."
        ],
		"11": [
            "\\nl< >\"Uu... ♥                   \\w[120]",
			"C-chào buổi sáng... \\str[121]...    \\w[120]",
			"Chuyện tối qua... um... cảm ơn anh...\""
        ],
		"12": [
            "Hoàn toàn lúng túng không biết phải xử lý tình huống ngượng ngùng  ",
			"này ra sao, em ấy chỉ cúi đầu xuống,",
			"thì thầm một lời cảm ơn nghe có phần lộn xộn, chẳng mạch lạc."
        ],
		"13": [
			"Bầu không khí trở nên gượng gạo và ngột ngạt.",
            "Chúng tôi im lặng mặc quần áo, quay lưng về phía nhau, ",
			"rồi như có một sự ăn ý khó diễn tả bằng lời,",
            "cùng nhau bước vào phòng rửa mặt."
        ],
		"14": [
            "\\nl< >\"...Mmuu... nya...♥         \\w[120]",
			"\\str[121]... không phải chỗ đó... không được đâu...\""
        ],
		"15": [
            "Em ấy chỉ khẽ phát ra một tiếng thì thầm nho nhỏ, ",
			"ôm chặt chiếc gối và vùi mặt mình sâu hơn nữa."
        ],
		"16": [
			"Dù tôi cũng tò mò không biết em ấy đang mơ một giấc mơ tuyệt vời đến mức nào, ",
			"nhưng vì em ấy vẫn đang ngủ rất say,",
            "tốt hơn là không nên miễn cưỡng đánh thức..."
        ],
		"17": [
            "Dù sao thì vận động đêm qua cũng khá mệt mỏi,",
            "Cứ để em ấy ngủ thêm một lát nữa vậy..."
        ],
		"18": [
            "Nín thở, ",
			"nhẹ nhàng gỡ cánh tay em ấy vẫn đang còn quấn quanh người mình ra,",
            "rời khỏi chiếc giường ấm áp mà không gây ra một tiếng động nào."
        ],
		"19": [
            "Nhìn lại lần cuối dáng vẻ yên tĩnh của em ấy, ",
			"gương mặt hơi nhợt nhạt trong ánh sáng buổi sớm,",
            "tôi lặng lẽ bước ra ngoài và khép cửa lại thật khẽ."
        ],
		"20": [
            "Ngắm gương mặt ngủ say không chút phòng bị của em ấy, dù biết rằng ",
            "em ấy cần được nghỉ ngơi, sự tĩnh lặng đặc trưng của buổi sáng này cùng mùi hương ",
			"toát ra từ em ấy khiến tôi dần mất đi lý trí."
        ],
		"21": [
            "Tôi định chỉ xoa đầu em ấy thôi, ",
			"vậy mà những đầu ngón tay lại vô thức trượt dọc xuống chiếc cổ thon thả.",
			"Từ bờ vai tròn trịa đến đường cong nhẹ của vòng eo, ",
			"tôi tham lam cảm nhận từng tấc da thịt của em ấy."
        ],
		"22": [
            "\\nl< >\"...Hnngh ♥      \\w[180]",
			"Uu... nnh... ah... ♥\""
        ],
		"23": [
			"Ngay cả khi đang ngủ, cơ thể vừa mới rũ bỏ nét ngây thơ ấy của em ấy ",
			"đã phản ứng lại với cái chạm của tôi.",
            "Em ấy khẽ phát ra vài tiếng rên vô thức khi cảm nhận ",
			"được hơi ấm lan tỏa từ đầu ngón tay tôi."
        ],
		"24": [
			"...Không! Mình đang nghĩ gì vậy chứ!",
            "Sao mình có thể làm thế với em ấy ngay từ sáng sớm như vậy...",
            "Tốt hơn hết là mình nên đứng dậy thôi!"
        ],
        "25": [
            "\\nl< >\"Chọt... chọt...\""
        ],
		"26": [
            "Ý thức tôi vẫn lơ lửng nơi rìa làn sương mơ hồ,",
            "thì những tiếng thì thầm mềm mại, rõ ràng lọt vào tai, ",
            "kèm theo những cái chạm khẽ ngắt quãng lên má tôi."
        ],
		"27": [
            "\\nl< >\"Chọt... chọt...      \\w[150]",
			"\\str[121] vẫn không chịu dậy gì cả...\""
        ],
		"28": [
            "Cảm giác như có ai đó bên cạnh không biết mệt ",
            "liên tục chạm và chọc vào mặt tôi."
        ],		
		"29": [
            "\"Bóp... Bắt được mũi rồi nhé...        \\w[150]",
            "\\str[121] chịu đựng được bao nhiêu giây đây~?\""
        ],
		"29.2": [
            "Hô hấp của tôi lập tức trở nên khó khăn.",
            "Tôi cảm nhận được có người đang dùng hai ngón tay bóp mũi mình,",
            "thậm chí còn nghe thấy hơi thở khẽ, ",
            "gấp gáp của em ấy khi cố nín cười."
        ],
		"29.4": [
            "............Là \\str[120] chứ còn ai nữa?",
            "Ký ức bắt đầu ùa về—",
            "Phải rồi, tối qua chúng tôi ngủ cùng nhau."
        ],
		"30": [
            "Tôi hơi bất ngờ vì em ấy dậy trước tôi,",
            "nhưng đối diện với trò đùa đáng yêu thế này, ",
            "tôi vẫn chưa định vạch trần ngay."
        ],
		"31": [
			"Tôi lén hít một hơi sâu bằng miệng, ",
            "nơi không bị chặn lại,",
            "sau đó dồn toàn bộ sức lực vào mũi ",
            "và thổi ra một luồng khí mạnh bất ngờ!"
        ],
		"32": [
            "\\{\\nl< >\"W-Woaah~~! \\str[121] nổ tung rồi~~!?\"",
            "\\w[90] "
        ],
		"33": [
			"Luồng khí bất ngờ đó như một chiếc bơm hơi tí hon, ",
            "lập tức hất văng ngón tay em ấy ra.",
            "Không phòng bị, \\str[120] phát ra một tiếng kêu ",
            "pha lẫn giữa giật mình và thích thú."
        ],
		"34": [
            "\\nl< >\"...Nhưng vẫn chưa tỉnh nữa~     \\w[120]",
            "Lạ thật, vừa rồi chỉ là hắt hơi thôi sao?\""
        ],
		"35": [
            "\\nl< >\"Chọt... chọt...    \\w[150]",
            "\\str[121] thật sự không dậy luôn~\""
        ],
		"36": [
			"Thấy tôi vẫn nhắm mắt không phản ứng, ",
            "em ấy hơi bực bội nghiêng người lại gần,",
            "những ngón tay nghịch ngợm lần nữa dò dẫm bên mép môi tôi."
        ],
		"37": [
            "\\{\"Gawuu~~~~!!\"     \\w[60]\\^"
        ],
		"38": [
            "Ngay khoảnh khắc đầu ngón tay em ấy lại gần miệng tôi,",
            "tôi chớp lấy thời cơ, há miệng cắn chặt, ",
            "ngậm trọn cả ngón tay vào trong miệng."
        ],
		"39": [
            "\\{\\nl< >\"Wueeeeee~~!? Bị cắn—    \\w[90]",
            "Không, đang bị liếm~~!\""
        ],
		"40": [
            "\\nl< >\"\\str[121]! ",
            "Anh tỉnh ngay từ đầu rồi đúng không~!   \\w[90]",
            "Thả tay em ra coi~~!\""
        ],
		"41": [
            "Bị phản đòn lần thứ hai,",
            "\\str[120] lại bật ra một tiếng kêu thảng thốt.",
            "Lúc này, rõ ràng em ấy đã nhận ra mình bị tôi chơi xỏ ",
            "ngay từ đầu."
        ],		
		"42": [
            "\"Cô nhóc láo xược!",
            "Dám xông vào hang rồng,",
            "chuẩn bị bị nuốt chửng đi!\""
        ],
		"43": [
            "Cảm thấy thời cơ đã đến, tôi bật mở mắt.",
            "Dù ngón tay em ấy vẫn còn trong miệng, ",
            "tôi cố tình hạ giọng trầm khàn, gầm lên như quái vật."
        ],
		"44": [
            "\\nl< >\"Em chẳng sợ chút nào đâu~!",
            "Đại Ác Long vừa nãy còn ngủ say như chết mà...!\""
        ],
		"45": [
            "\\str[120] uốn éo giãy dụa dưới lớp chăn, ",
            "phản ứng với cảm giác ướt át, nhột nhạt nơi đầu ngón tay.",
            "Trong tiếng cười khúc khích trong trẻo đầy thỏa mãn của em ấy."
        ],
		"46": [
            "Dáng vẻ không chút phòng bị, hoàn toàn sơ hở ấy của em ấy",
            "khiến khao khát bị dồn nén suốt cả đêm ",
            "dâng trào lên đến đỉnh điểm vào khoảnh khắc này—"
        ],
		"47": [
            "\"Grào—! Rồng bắt đầu tấn công rồi!\""
        ],
		"48": [
            "\\nl< >\"Hahaha... nhột quá!",
            "\\str[121]... dừng lại đi!",
            "Không phải chỗ đó... ha, haha!\""
        ],
		"49": [
			"...Hôm nay chắc chắn lại sẽ là một ngày yên bình.",
            "Tôi tiếp tục liếm nhẹ bên cổ và vành tai em ấy, ",
            "nơi đã nóng lên vì đỏ mặt.",
            "\\w[30]",
            "Nghe tiếng cười đáng yêu của em ấy, ",
            "tôi từ tận đáy lòng cầu mong ",
            "cuộc sống như thế này có thể kéo dài mãi mãi..."
        ]
    },
    "4": {
        "0": [
            "\"...Cái gì thế!?\\w[60]...Chờ đã, \\w[60]",
			"đã sáng rồi sao...?\""
		],
		"1": [
            "Mình cảm thấy cực kì chóng mặt... ",
			"Tối qua mình đã ngủ thiếp đi như vậy à...?"
        ],
		"2": [
            "\"Mình không nhớ chuyện gì đã xảy ra tối qua...  \\w[90]",
			"Chắc là mình đã quá mệt mỏi thôi.\""
        ]
    }		
}
