{
    "1": {
        "0": [
            "Hiện tại là thời đại mà nhiều năm sau khi ",
			"Quỷ Vương bị Anh Hùng đánh bại."
		],
		"1": [
            "Có một Anh Hùng và Nhà Hiền Triết từng nổi tiếng,",
			"giờ đây truyền thuyết của họ chỉ còn lại là",
			"những câu chuyện cổ tích mà người lớn dùng để giáo huấn trẻ con."
        ],
        "2": [
            "Đây là tên được đặt cho mê cung khổng lồ bí ẩn",
            "đột ngột xuất hiện lên trên bề mặt cách đây mười năm."
        ],
        "3": [
            "Độ sâu dường như vô tận,",
			"những khu vực đầy các tàn tích khác nhau,",
			"và quái vật sinh sôi nhanh chóng dưới sức mạnh ma thuật của nó."
        ],
        "4": [
            "Với việc Quỷ Vương không còn đe dọa nhân loại,",
			"sự xuất hiện đột ngột của một mê cung chưa từng biết đến này,",
			"ngay lập tức phá vỡ sự bình yên ngắn ngủi của thế giới loài người."
        ],
        "5": [
            "Hội Mạo Hiểm Giả đã nhiều lần cử các đội thám hiểm, ",
			"nhưng chưa bao giờ đạt được bước tiến mang tính quyết định.",
			"Tuy vậy, mê cung cũng không hề tỏ ra muốn xâm lấn ",
			"hay gây nguy hại cho thế giới bên ngoài."
        ],
        "6": [
            "Các lãnh chúa địa phương và nhiều thế lực khác,",
            "đều cố gắng đặt tên và giành quyền quản lý mê cung."
        ],
        "7": [
            "Nhưng tất cả những cái tên đó dần bị lãng quên theo thời gian,",
			"và cuối cùng, chỉ còn cái tên 'Vực Thẳm',",
			"khắc sâu vào ký ức của mọi người."
        ],
        "8": [
            "Vì mê cung không có dấu hiệu ",
			"mở rộng để nuốt chửng thế giới,",
			"Hội Mạo Hiểm Giả cuối cùng quyết định——",
			"mở quyền thám hiểm cho công chúng."
        ],
        "9": [
            "Vì vậy, những nghề nghiệp từng bị lãng quên,",
			"'mạo hiểm giả',",
			"đón nhận một thời đại vinh quang và nhiệt huyết mới."
        ],
        "10": [
            "Và trong mê cung to lớn cùng này,",
			"Tôi chỉ có một mục tiêu——",
			"tìm cách chữa hoàn toàn căn bệnh của \\str[120]———"
        ]		
    },
    "4": {
        "0": [
            "Cha tôi là một nhà giả kim lỗi lạc."
		],
		"1": [
            "Ngay cả trong thời đại hòa bình này, nơi không cần chiến đấu với quỷ,",
			"ông vẫn tích cực giải đáp nhiều bí ẩn của thuật giả kim."
        ],
        "2": [
            "\"Ta xin lỗi... về mẹ của con...\""
        ],
        "3": [
            "\"Cha đã cố gắng thử mọi cách...",
			"nhưng...!\""
        ],
        "4": [
            "Thế nhưng người đàn ông được mọi người ngưỡng mộ này,",
			"giờ đang yếu ớt quỳ trên mặt đất,",
			"liên tục nói những lời xin lỗi",
			"với tôi lúc bé."
        ],
        "5": [
            "Ông nắm chặt vai tôi,",
			"và tôi cũng không thể kìm được mà rơi nước mắt.",
			"Có lẽ nhận ra mình hơi mất kiểm soát,",
			"ông từ từ nới lỏng tay và nhẹ nhàng vỗ lên đầu tôi."
        ],
        "6": [
            "\"Bây giờ ổn rồi... lỗi là ở cha,",
            "ta không nên dễ dàng bỏ cuộc...\""
        ],
        "7": [
            "\"Con là một đứa trẻ ngoan, ",
			"không nên gánh chịu tất cả...",
			"hãy cha lo hết mọi thứ.\""
        ],
        "8": [
            "\"Đúng vậy... dù phải mất mọi thứ... ta cũng phải...\""
        ],
        "9": [
            "Giọng ông bắt đầu run lên,",
			"liệu có phải đang sợ điều gì đó?"
        ],
        "10": [
            "Lúc đó tôi không hiểu gì cả, ",
			"nhưng tôi nhớ rằng sau ngày hôm đó,",
			"ông không bao giờ trở lại người cha hiền lành,", 
            "dịu dàng mà tôi từng biết."
        ]		
    },
    "5": {		
        "0": [
            "\\nl<Người đàn ông>\"Những chiếc lông rơi ra từ Phượng Hoàng...",
			"Ngay cả khi bị ngâm trong axit mạnh, chúng cũng không bị ăn mòn...",
			"Nếu là vì điều đó... thì chúng ta vẫn cần—\""
		],
		"1": [
            "Giọng nói của người đàn ông vang lên trầm thấp trong xưởng, ",
			"nơi chật kín những cuốn sách cổ.",
			"Trên bàn làm việc, đủ loại dụng cụ giả kim ",
			"được xếp gọn gàng ngay ngắn."
        ],
		"2": [
            "Một luồng ánh sáng lóe lên đột ngột, ",
			"cùng với tiếng bước chân vội vã đã cắt ngang lời lẩm bẩm của ông.",
			"Một cô bé đi chân trần với mái tóc trắng như tuyết xông thẳng vào khung cảnh",
			"hỗn loạn đầy bụi bặm và mùi thuốc của xưởng mà không hề báo trước."
        ],		
        "3": [
            "\\nl<Cậu bé>\\{\"Ah...! Tìm thấy rồi nhá!!",
			"Đừng có chạy lung tung khắp nơi nữa coi!!\""
        ],		
        "4": [
            "Theo sát phía sau cô bé là một cậu thiếu niên lớn hơn một chút.",
			"Rõ ràng cậu đã đuổi theo cô bé trong một thời gian dài. ",
			"Cậu khom người, chống tay lên đầu gối, thở hổn hển, ",
			"vừa chỉ vào cô bé vừa hét lên đầy bực bội."
        ],
        "5": [
            "\\nl<Cô bé>\"……………………………………",
			"……………………………………\""
        ],
        "6": [
            "Cô bé, đối tượng bị cậu mắng mỏ, chỉ đứng đó một cách trống rỗng.",
			"Đôi mắt vô hồn của cô không phản chiếu hình bóng của bất kỳ ai."
        ],
        "7": [
            "\\nl<Cậu bé>\"Thật luôn đó! Lại là cái vẻ mặt ấy nữa! Một tiếng cũng không thèm nói!",
			"Cha! Con không muốn chăm sóc nó nữa đâu!!\""
        ],
        "8": [
            "\\nl<Cậu bé>\"Đã mấy ngày rồi mà nó vẫn chưa mở miệng nói một lần nào!",
			"Cứ tự mình đi lang thang khắp nơi... ",
			"như thế này thì chẳng có chút vui vẻ gì cả!!\""
        ],		
        "9": [
            "\\nl<Người đàn ông>\"Haaah... Lại vẫn là câu chuyện cũ ấy, ta hiểu rồi...\""
        ],
        "10": [
            "Nhìn cô bé chăm chú nhìn chằm chằm vào những dụng cụ ",
			"trong khi con trai mình thì đang nổi cơn ăn vạ, ",
            "người đàn ông thở dài một hơi thật sâu và buộc phải dừng công việc lại."
        ],
        "11": [
            "\\nl<Người đàn ông>\"Con cũng phiền phức chẳng kém gì ai đâu, nhóc con.",
			"Ta đã nói với con bao nhiêu lần rồi hả? ",
			"Đừng bước vào xưởng khi chưa được ta cho phép. Nguy hiểm lắm!\""
        ],		
        "12": [
            "\\nl<Cậu bé>\"Hmph... ",
			"nói thế mà nghe được à, một người lớn vô dụng phải dựa vào một đứa trẻ",
			"để nấu bữa trưa! Bao giờ bố mới thôi nghịch mấy thứ rác rưởi ",
			"chán ngắt này và dạy con giả kim thuật thực sự đây?\""
        ],
        "13": [
            "\\nl<Người đàn ông>\"Khụ, khụ...! ",
			"Chẳng phải hôm trước ta vừa biến đổi cho con một thanh kiếm đồ chơi sao? ",
            "Cha đang bận xác định danh tính những thánh vật được mang lên từ Vực Thẳm cho Hội đấy.",
            "Thật sự không có thời gian để chiều theo mấy trò nghịch ngợm của con—\""
        ],
        "14": [
            "\\nl<Cậu bé>\"Thanh kiếm tệ hại đó hỏng từ lâu rồi! — Vực Thẳm á?",
			"Ý bố là Đại Mê Cung đột nhiên xuất hiện đó sao!?",
			"Này, này! Bao giờ con mới được đi xem thử chứ?\""
        ],
        "15": [
            "\\nl<Người đàn ông>\"Tuyệt đối không! Đó không phải nơi cho những chuyến phiêu lưu của trẻ con đâu!",
			"Chúng ta chuyển đến đây chính là để tiến hành nghiên cứu và ",
			"phát triển các biện pháp đối phó. ",
			"Cứ kiên nhẫn chờ đợi đi...!\""
        ],
        "16": [
            "\\nl<Cô bé>\"……………………………………",
			"……………………………………\""
        ],
        "17": [
			"Cô bé, trước đó đứng yên như một con búp bê, dường như đã cảm nhận được điều gì đó.",
            "Những cử động chính xác như máy móc của cô lại khẽ chuyển động.",
            "Cô đột ngột quay người rồi lao vụt qua hai người họ, ",
			"chạy thẳng ra khỏi xưởng."
        ],
        "18": [
            "\\nl<Cậu bé>\"Ahhh—! Thấy chưa! Nó lại làm thế nữa rồi đó!!\""
        ],
        "19": [
            "\\nl<Người đàn ông>\"Haiz... ",
			"cả hai đứa đúng là chẳng đứa nào khiến mọi chuyện dễ dàng hơn cả...",
			"mau đi bắt con bé lại! Và nhớ kỹ, đừng để nó rời khỏi khuôn viên trang! ",
			"Kết giới ở đây vẫn chưa ổn định hoàn toàn đâu!\""
        ],
        "20": [
            "Cậu bé muốn cãi lại, ",
			"nhưng thấy cô bé sắp biến mất khỏi tầm mắt,",
			"cậu chỉ có thể giậm chân bực bội rồi ",
			"lại vội vàng đuổi theo."
        ],
        "21": [
            "\\nl<Người đàn ông>\"..................Haiz.",
			"Mong là thời gian... vẫn còn đứng về phía chúng ta.\""
        ],
        "22": [
            "Đứng bên cửa, người đàn ông dõi theo những bóng dáng xa dần—",
			"cậu bé cuối cùng cũng đuổi kịp, rồi cả hai vật lộn với nhau.",
			"Ông khẽ thì thầm, giọng nói nặng trĩu lo âu."
        ],
        "23": [
			"Sau đó, như thể đang trốn chạy một điềm báo u ám nào đấy, ",
			"ông quay lại ngồi xuống ghế và một lần nữa ",
			"vùi mình vào công trình nghiên cứu."
        ]
    }
}