{
    "father": [	              
        "Người đàn ông"
    ],
    "2": {
        "0": [
            "Một bầu không khí nặng nề và ngột ngạt ",
            "bao trùm cả căn phòng trong ánh sáng mờ ảo."
		],
		"1": [
            "\"Khụ\\w[30]... Khụ, khụ...\\w[30]\""
        ],
        "2": [
            "Người đàn ông yếu ớt nằm trên giường, tấm chăn ",
            "phủ lên người run rẩy theo nhịp thở khó nhọc ",
			"như thể tắt lịm bất cứ lúc nào.",
            " "
        ],
        "3": [
            "Dù chỉ là một cậu bé ngây thơ,",
			"tôi cũng cảm nhận bản năng từ cơ thể gầy yếu ",
			"và khuôn mặt tái nhợt ấy rằng, đây là hình ảnh ",
			"khi một sinh mệnh sắp tàn."
        ],
        "4": [
            "\"Có lẽ kể từ bây giờ, con sẽ gặp rất nhiều khó khăn...\""
        ],
        "5": [
            "Giọng ông khàn khàn, yếu ớt, từng lời nói nghe như đang rút cạn ",
			"sinh lực ít ỏi còn lại của ông ấy, tựa một tiếng nấc gượng gạo đầy ",
			"đầy thống khổ bật ra từ cổ họng."
        ],
        "6": [
            "\"Ta biết điều này không phải điều mà một người cha nên nói...  \\w[30]",
			"nhưng ta vẫn hy vọng con có thể hứa với ta—\""
        ],
        "7": [
            "\"............?\""
        ],
        "8": [
            "Tôi đứng đó chết lặng, ",
			"Chẳng thể nào hiểu được lời trăn trối đột ngột này, ",
			"tâm trí tôi hoàn toàn trở nên trống rỗng."
        ],
        "9": [
            "Ah... đây là những lời quan trọng biết bao, ",
			"vậy mà tôi không thể tập trung chút nào,",
			"chỉ có thể nhìn trân trân vào khuôn mặt cha mình ",
			"khi ánh sáng dần tắt đi."
        ],	
        "10": [
            "\"...Xin con hãy chăm sóc đứa trẻ đó,  \\w[30]",
			"từ giờ trở đi, hãy coi đứa trẻ đó như ○○ của con—"
        ],	
        "11": [
            "Giọng ông phai nhạt như khói bay theo gió, ",
			"quá yếu ớt để thốt lên những lời cuối cùng. ",
			"Ông chậm rãi quay đầu về phía góc phòng",
			"chìm trong bóng tối."
        ],	
        "12": [
            "Góc phòng ấy bị bóng tối dày đặc bao phủ,",
			"như thể che giấu điều gì đó vô cùng quan trọng."
        ],
        "13": [
            "Người đàn ông này, vừa là cha vừa là trụ cột,",
			"đã trút những hơi thở cuối cùng của mình như vậy.",
			"Đôi mắt ông vẫn mở, nhưng ánh sáng của sự sống đã vụt tắt. ",
			" "
        ],
        "14": [
            " Trong vô thức, ánh mắt tôi cũng dõi theo hướng nhìn của ông ấy,",
			"nhìn về phía góc phòng bí ẩn đó—————"
        ]		
    }
}
