{
  "13": {
        "0": [
            "...Ah? Outro ",
            "cordeirinho fofo entrou?"
        ],
        "1": [
            "Hehehe~ Você veio aqui buscar poder de mim?",
            "Isso é um acordo com um demônio, sabia"
        ],
        "2": [
            "Mas infelizmente, 'ainda não é a hora'",
            "Ainda não é hora de você enfrentar seu destino"
        ],
        "3": [
            "Agora, você ainda é só um cordeirinho perdido",
            "Alguém que não sabe de nada e ainda não percebeu nada"
        ],
        "4": [
            "Ei~~ Você está aí sentado ",
            "com esperanças de escutar minhas preces?"
        ],
        "5": [
            "Que pena Eu sou um grande demônio",
            "Eu não faço coisas assim por você"
        ],
        "6": [
            "Ei~~ você ",
            "Você está exalando uma aura bem perigosa"
        ],
        "7": [
            "Impulso, destruição, fúria— Hehe",
            "Eu sei que você está se contendo há muito tempo, não é?"
        ],
        "8": [
            "E aí? Você está prestes a perder o controle, não é ",
            "Esse desejo inquieto… está prestes a transbordar do seu peito?"
        ],
        "9": [
            "Mesmo que esse lugar seja governado por um demônio—",
            "ainda é uma igreja, sabia "
        ],
        "10": [
            "Venha antes da irmã...",
            "Fale todos os seus desejos verdadeiros "
        ],
        "11": [
            "Machucar",
            "Confessar"
        ],
        "12": [
            "...Ah?",
            "E o que exatamente isso significa?"
        ],
        "13": [
            "É essa a sua escolha?",
            "Mesmo você tendo acabado de ofegar com minhas provocações"
        ],
        "14": [
            "Essa arrogância tola sua…",
            "deixe-me esmagá-la bem no chão "
        ],
        "15": [
            "Hehe ",
            "Você não consegue mais se conter, né?"
        ],
        "16": [
            "Venha  me mostre esse desejo sem freios—",
            "Estou bem curiosa para ver no que você vai se transformar depois"
        ],
        "17": [
            "Bom  sim, essa postura…",
            "que coisinha bem-comportada você é "
        ],
        "18": [
            "Totalmente exposto, ciente da sua própria inferioridade, completamente obediente—",
            "um cordeirinho perdido deve sempre ficar assim "
        ],
        "19": [
            "Não se mexa  nem tente resistir ao meu poder",
            "Não que você ainda seja capaz disso"
        ],
        "20": [
            "Aww  o que há com você agora?",
            "Sua respiração já está uma bagunça e mal começamos?"
        ],
        "21": [
            "Ah  todo esse pecado em você…",
            "ele só continua jorrando!"
        ],
        "22": [
            "Numa situação como essa,",
            "você ainda consegue ficar excitado "
        ],
        "23": [
            "Você deveria estar confessando seus pecados",
            "mas sua mente foi completamente dominada pelo desejo, não foi? "
        ],
        "24": [
            "Como esperado de uma criança travessa como você",
            "Vou ter que punir você com algo ainda mais severo "
        ],
        "25": [
            "Hehe ",
            "Nada mais a dizer agora, né?"
        ],
        "26": [
            "Seus impulsos, sua ansiedade, sua melancolia…",
            "Estou absorvendo tudo "
        ],
        "27": [
            "Você consegue sentir, não é?",
            "seu coração ficando cada vez mais vazio"
        ],
        "28": [
            "Isso mesmo  quanto mais fundo você afunda,",
            "mais eu posso satisfazer sua ânsia por salvação"
        ],
        "29": [
            "Venha… ofereça tudo para mim como um bom menininho ",
            "Essa é a única razão para você existir aqui, afinal "
        ],
        "30": [
            "Só espera, meu cordeirinho",
            "Vou espremer até a última gota de pecado de você"
        ],
        "31": [
            "(M-Meu corpo… ele não me obedece…",
            "Não consigo me mexer…!)"
        ]
  },
  "16": {
        "0": [
            "No suor do teu rosto comerás o ",
            "teu pão, até que te tornes à terra;",
            "porque dela foste tomado;",
            "porquanto és pó e em pó te tornarás."
        ],
        "1": [
            "Atentei para todas as obras que se fazem debaixo do sol, ",
            "e eis que tudo era vaidade e aflição de espírito."
        ],
        "2": [
            "E sabemos que todas as coisas contribuem juntamente, ",
            "para o bem daqueles que amam a Deus ,",
            "daqueles que são chamados segundo o seu propósito."
        ],
        "3": [
            "Porque todos pecaram e ",
            "destituídos estão da glória de Deus ."
        ],
        "4": [
            "Porque a visão é ainda para o tempo determinado, ",
            "mas se apressa para o fim, e não enganará;",
            "se tardar, espera-o, ",
            "porque certamente virá, não tardará."
        ],
        "5": [
            "Pois já as minhas iniquidades ultrapassam a minha cabeça; ",
            "como carga pesada são demais para as minhas forças."
        ]
  },
  "17": {
        "0": [
            "E perguntou-lhe: Qual é o teu nome?",
            "E lhe respondeu, dizendo: Legião é o meu nome, porque somos muitos. "
        ],
        "1": [
            "E viu-se outro sinal no céu; e eis que era um grande dragão vermelho, ",
            "que tinha sete cabeças e dez chifres, e sobre as suas cabeças sete ",
            "diademas. E a sua cauda levou após si a terça parte das estrelas ",
            "do céu, e lançou-as sobre a terra;"
        ],
        "2": [
            "Como caíste do céu, ó estrela da manhã, ",
            "filho da alva! Como foste lançado por terra,",
            "tu que debilitavas as nações!",
            "como você foi lançado para a terra?"
        ],
        "3": [
            "E eu pus-me sobre a areia do mar, e vi subir do mar uma besta ",
            "que tinha sete cabeças e dez chifres,",
            "e sobre os seus chifres dez diademas, ",
            "e sobre as suas cabeças um nome de blasfêmia."
        ],
        "4": [
            "Ainda que eu andasse pelo vale da sombra da morte, ",
            "não temeria mal algum, porque tu estás comigo;",
            "a tua vara e o teu cajado me consolam.."
        ],
        "5": [
            "Então o Senhor disse a Satanás: Donde vens?",
            "E Satanás respondeu ao Senhor, e disse: ",
            "De rodear a terra, e passear por ela."
        ]
  },
  "18": {
        "0": [
            "...É um circulo de teletransporte.",
            "Sair desse local agora…?"
        ],
        "1": [
            "Sair",
            "Esperar um pouco…"
        ]
  }
}