{
  "1": {
        "0": [
            "Agora em uma era muitos anos depois ",
            "O Lorde Demônio foi derrotado pelo Herói."
        ],
        "1": [
            "Outrora os famoso Herói e o Sábio,",
            "sua lenda agora é considerada nada mais que",
            "contos de fadas que adultos usam para assustar crianças."
        ],
        "2": [
            "Esse é o nome dado ao gigante e misterioso labirinto",
            "que apareceu de repente na superfície há dez anos atrás."
        ],
        "3": [
            "Sua aparente profundidade sem fim,",
            "áreas repletas com várias ruínas,",
            "e monstros rapidamente se multiplicando sob seu poder mágico."
        ],
        "4": [
            "Com o Lorde Demônio não mais ameaçando a humanidade,",
            "o nascimento repentino desse labirinto desconhecido,",
            "instantaneamente destruiu a breve paz do mundo humano."
        ],
        "5": [
            "A Guilda dos Aventureiros organizou muitos times de exploração ",
            "para mergulhar nele, mas nunca alcançaram um progresso decisivo.",
            "Porém, o labirinto nunca apresentou nenhuma intenção de invadir ",
            "ou atacar o mundo exterior."
        ],
        "6": [
            "Lordes locais e várias autoridades,",
            "todos tentaram nomear e gerenciar o labirinto."
        ],
        "7": [
            "Mas todos esses nomes foram esquecidos com o tempo,",
            "e no final, somente o 'Abismo' restou,",
            "profundamente gravado na memória da população."
        ],
        "8": [
            "Como o labirinto não mostrava sinais de ",
            "expansão para consumir o mundo,",
            "a Guilda dos Aventureiros finalmente decidiu——",
            "abrir seu direito de exploração para o público."
        ],
        "9": [
            "Assim, a profissão outrora esquecida,",
            "'aventureiro',",
            "recebeu uma nova era de glória e fervor."
        ],
        "10": [
            "E nesse último grande labirinto,",
            "Eu tenho um único objetivo——encontrar uma forma ",
            "de completamente curar a doença da \\str[120]."
        ]
  },
  "4": {
        "0": [
            "Meu pai foi um Alquimista brilhante."
        ],
        "1": [
            "Mesmo nessa era pacífica, onde não há mais necessidade de ",
            "enfrentar demônios, ele ainda resolvia vários problemas alquímicos."
        ],
        "2": [
            "\"Eu sinto muito… sobre sua mãe…\""
        ],
        "3": [
            "\"Eu tentei tudo…",
            "mas…!\""
        ],
        "4": [
            "No entanto, este homem, admirado por todos,",
            "estava agora ajoelhado desolado no chão,",
            "repetidamente se desculpando",
            "para mim no tempo da infância."
        ],
        "5": [
            "Seu aperto em meus ombros aumentou,",
            "eu não consegui segurar e comecei a chorar.",
            "Talvez entendendo que ele tinha perdido o controle, ele ",
            "lentamente soltou suas mãos, e gentilmente acariciou minha cabeça."
        ],
        "6": [
            "\"Está tudo bem agora… é culpa do Papai,",
            "Eu não deveria ter desistido tão facilmente…\""
        ],
        "7": [
            "\"Você é uma boa criançá, ",
            "você não deveria ter que suportar tudo isso…",
            "deixe o resto para o Papai.\""
        ],
        "8": [
            "\"Isso mesmo… mesmo que me custe tudo… eu devo…\""
        ],
        "9": [
            "Sua voz começou a tremer,",
            "ele estava com medo de algo?"
        ],
        "10": [
            "Eu não entendi nada daquilo naquele momento, ",
            "mas eu lembro que depois desse dia, ele nunca mais ",
            "voltou a ser aquele pai gentil e bondoso que eu conhecia."
        ]
  },
  "5": {
        "0": [
            "\\nl<Man>\"As penas deixadas cair pelo Pássaro de Fogo...",
            "Mesmo quando imersas em ácido forte, elas não corroem...",
            "Se for para isso... ainda precisamos—\""
        ],
        "1": [
            "A voz do homem ecoou baixinho na oficina, ",
            "que era amontoado com tomos antigos.",
            "Vários instrumentos alquímicos foram cuidadosamente empilhados ",
            "sobre a bancada de trabalho."
        ],
        "2": [
            "Uma repentina onda de luz, ",
            "passos apressados ​​interromperam o murmúrio do homem.",
            "Uma garota descalça, de cabelos brancos como a neve, irrompeu sem aviso prévio  ",
            "no caos empoeirado e perfumado com poções da oficina."
        ],
        "3": [
            "\\nl<Boy>\\{\"Ah...! Te encontrei!!",
            "Pare de correr para todos os lugares!!\""
        ],
        "4": [
            "Seguindo próximo atrás da menina, está um menino um pouco mais velho que ela.",
            "Ele claramente estava a perseguindo há muito tempo. ",
            "Ele estava curvado, com as mãos nos joelhos, ofegando pesadamente ",
            "enquanto apontava para a garota com um grito irritado."
        ],
        "5": [
            "\\nl<Girl>\"……………………………………",
            "……………………………………\""
        ],
        "6": [
            "A garota, alvo de sua repreensão, simplesmente ficou parada, sem expressão.",
            "Seus olhos vazios não refletiam o olhar de ninguém."
        ],
        "7": [
            "\\nl<Boy>\"Sinceramente! Aquela cara de novo! Nem um pio!",
            "Pai! Eu não quero mais cuidar dela!!\""
        ],
        "8": [
            "\\nl<Boy>\"Já se passaram dias e ela não abriu a boca uma vez sequer!",
            "Ela só continua vagando por conta própria... ",
            "isto não é nada divertido!!\""
        ],
        "9": [
            "\\nl<Man>\"Haaah... A mesma história de sempre, pelo visto...\""
        ],
        "10": [
            "Observando a garota encarar atentamente os instrumentos ",
            "enquanto o filho fazia birra, o homem soltou um longo suspiro ",
            "e foi forçado a interromper seu trabalho."
        ],
        "11": [
            "\\nl<Man>\"Você também dá bastante trabalho, pirralho.",
            "Quantas vezes eu já te disse isso? ",
            "Não entre na oficina sem minha permissão. É perigoso!\""
        ],
        "12": [
            "U\\nl<Boy>\"Hmph... ",
            "diz o adulto inútil que depende de uma criança para fazer o almoço!",
            "Quando você vai parar de mexer com essa porcaria chata ",
            "e me ensinar alquimia de verdade?\""
        ],
        "13": [
            "\\nl<Man>\"Cough, cough...! ",
            "Eu não transmutei uma espada de brinquedo outro dia? ",
            "Papai esteve ocupado identificando estas relíquias trazidas do ",
            "Abismo pela Guilda. Eu realmente não tenho tempo para a sua palhaçada—\""
        ],
        "14": [
            "\\nl<Boy>\"Aquela espada vagabunda quebrou faz tempo! — O Abismo?",
            "Quer dizer aquele Grande Labirinto que apareceu repentinamente!?",
            "Ei, ei! Quando posso ir dar uma olhada também?\""
        ],
        "15": [
            "\\nl<Man>\"Absolutamente não! Isso não é lugar para a aventura de uma criança!",
            "Nós nos mudamos para aqui especificamente para realizar pesquisas e ",
            "desenvolva contramedidas. ",
            "Apenas seja paciente...!\""
        ],
        "16": [
            "\\nl<Girl>\"……………………………………",
            "……………………………………\""
        ],
        "17": [
            "A menina, anteriormente tão imóvel quanto uma boneca, parecia ter sentido a algo.",
            "Seus movimentos, precisos como os de uma máquina, agitaram-se mais uma vez.",
            "Ela virou de repente e passou pelos dois, ",
            "saindo direto da oficina."
        ],
        "18": [
            "U\\nl<Boy>\"Ahhh—! Viu! Ela está fazendo de novo!!\""
        ],
        "19": [
            "\\nl<Man>\"Hmmm... ",
            "nenhum de vocês facilita as coisas... vá pegá-la rapidamente!",
            "E lembre-se, não a deixe sair dos limites da propriedade! ",
            "A barreira aqui ainda não está totalmente estável!\""
        ],
        "20": [
            "O menino queria retrucar, ",
            "mas, ao ver a garota prestes a desaparecer de sua vista,",
            "ele só conseguiu bater os pés em frustração ",
            "e sair correndo atrás dela novamente."
        ],
        "21": [
            "\\nl<Man>\"..................Ai-ai.",
            "Espero que o tempo... ainda esteja do nosso lado.\""
        ],
        "22": [
            "Ficando à porta, o homem observou as figuras distantes -",
            "O menino finalmente a alcançou; enquanto os dois lutavam,  ",
            "Ele sussurrou um murmúrio carregado de profunda preocupação."
        ],
        "23": [
            "Então, como se escapasse de alguma pressentimento sombrio, ",
            "ele recostou-se na cadeira e se enterrou ",
            "em suas pesquisas mais uma vez."
        ]
  }
}