{
  "father": [
            "Homem"
  ],
  "2": {
            "0": [
            "Um ar pesado e sufocante enchia o quarto mal iluminado."
            ],
            "1": [
            "\"Cof\\w[30]... cof, cof...\\w[30]\""
            ],
            "2": [
            "O homem jazia fraco na cama,",
            "o fino tecido que o cobre se move levemente com suas ",
            "respirações rasas, como se pudesse parar de se mover ",
            "a qualquer momento."
            ],
            "3": [
            "Mesmo sendo um garoto ingênuo,",
            "instintivamente percebi, daquele corpo frágil ",
            "e rosto pálido, que era assim que parecia ",
            "quando uma vida estava prestes a se apagar."
            ],
            "4": [
            "\"Você provavelmente vai passar por tempos difíceis depois disso...\""
            ],
            "5": [
            "Sua voz era rouca e fraca, cada palavra soava ",
            "como se drenasse o pouco de vida que lhe restava,",
            "dolorosamente arrancada de sua garganta."
            ],
            "6": [
            "\"Eu sei que isso não é algo que um pai devesse dizer...  \\w[30]",
            "mas ainda assim espero que você possa me prometer—\""
            ],
            "7": [
            "\"…………? \""
            ],
            "8": [
            "Fiquei ali, atônito, ",
            "incapaz de processar essa súbita mensagem final, ",
            "minha mente completamente vazia."
            ],
            "9": [
            "Ah... eram palavras importantes, ",
            "e ainda assim eu não conseguia me concentrar nem um pouco",
            "Eu só conseguia encarar, sem reação, o rosto do meu pai ",
            "enquanto a luz lentamente o deixava."
            ],
            "10": [
            "\"…Por favor, cuide dela,  \\w[30]",
            "de agora em diante, trate-a como sua ○○—"
            ],
            "11": [
            "Sua voz se esvaiu como fumaça ao vento, ",
            "fraca demais para concluir suas últimas palavras. ",
            "Ele virou lentamente a cabeça em direção ",
            "a um canto sombreado do quarto."
            ],
            "12": [
            "Aquele canto estava envolto em sombras densas,",
            "como se escondesse algo de grande importância."
            ],
            "13": [
            "Esse homem, que era tanto meu pai quanto meu mestre,",
            "deu seu último suspiro, dessa forma.",
            "Seus olhos permaneceram abertos, ",
            "mas a luz da vida já os havia abandonado."
            ],
            "14": [
            "Sem perceber, meus olhos seguiram o olhar dele também,",
            "olhando para aquele canto misterioso—————"
            ]
  }
}